<?php 
    $this->title = 'วัสดุก่อสร้าง ถูกจริง ราคาวัสดุก่อสร้าง';
    Yii::$app->meta->keywords = 'วัสดุก่อสร้าง, ถูกจริง, ราคาวัสุดก่อสร้าง, จำหน่ายวัสดุก่อสร้างส่งทั่วไทย';
    Yii::$app->meta->description = 'จำหน่ายวัสดุก่อสร้าง ราคาโรงงาน วันสต๊อกโฮม เป็นแพลตฟอร์มที่ทำให้คุณสามารถหาราคาวัสดุก่อสร้างได้ง่ายขึ้น ตัดสินใจเร็วขึ้น งานเสร็จเร็วขึ้น ประหยัดต้นทุน ซื้อตรงจากโรงงาน ถูกจริง';
    //Yii::$app->meta->image = Yii::getAlias('@web').'/images/myimage.jpg';
?>

<?= $this->render('categoies')?>
<?= $this->render('slider')?>
